{"zh": {"young": [{"id": 0, "content": "本该在最好的年纪为祖国的建设而奋斗的年纪，却在香港暴乱中充当了主力，令人惋惜、无奈、痛恨。"}, {"id": 1, "content": "香港青年，我想对你说：“人生的道路虽然漫长，但紧要处常常只有几步，特别是年轻的时候。”“不要让别人，左右自己的脑袋。”“请别忘记，我们一样爱香港。”"}, {"id": 2, "content": "在暴乱中的年轻人，他们大部分还是学生，十几岁的年纪却被反面的价值观给污染，没有自己的思考能力。"}, {"id": 3, "content": "香港青年，我想说：你们是祖国的未来，是香港的希望，万不能如此下去！"}, {"id": 4, "content": "每个年轻人都有热血澎湃、都有激情四射的时候，但是无论何时都要保持理智，独立思考。"}, {"id": 5, "content": "爱香港就要保持清醒，不被不法分子利用；爱香港就要好好学习努力奋斗，把香港建设的更好；爱香港就要心怀中国心，相信香港相信祖国。"}, {"id": 6, "content": "乱局一发不可收拾，受害的还是香港。青年，作为香港的希望，你应该挺身而出。"}, {"id": 7, "content": "你们的舞台不该在街头，你们更不该成为炮灰和棋子。"}, {"id": 8, "content": "香港稳定才会变得强大，你们要保持积极向上的态度，抓住机遇，敢于担当，实现青春梦想，带动香港发展。这才是你该有的样子啊！"}, {"id": 9, "content": "时至今日，我觉得这一批香港年轻人的一辈子是完了（他们中的绝大多数）。这一次暴乱的经历会像烙印一样永远刺痛着他们的价值观，同时又是一座全然不可破的坚牢，束缚他们直到死去。"}, {"id": 10, "content": "其实说白了，我对于香港青年的情感，可怜还多过憎恶。可怜是因为他们认不清自己所处的困局，更选择了完全错误的方式，以至于很可能万劫不复；而憎恶是因为他们毫不留情的牺牲着所有“异己”，口中还高喊着为了自由和正义。"}, {"id": 11, "content": "香港废青甚至都不知道自己在闹什么，你问他们什么是自由民主，他们说不出来。而他们那个脑子，又是意识不到这个问题的，只会认为是香港政府不作为，是内地人侵占了他们的发展空间，总之只要不是自己的问题，他们就还有一个斗争的对象，就还有一个活下去的念想。"}, {"id": 12, "content": "对于香港这一批青年，他们已经没有回头的机会了，因为过了线。他们的能力，他们的认知，他们采取的手段，无一不是违法且愚昧。"}, {"id": 13, "content": "教育和西方伪善价值观的洗脑让她们产生了对内地不可挽回的抗拒，没有人保护他们，于是他们成长成了这个样子。"}, {"id": 14, "content": "最可怕的事情就是他们以为自己在做对的事情，怀着崇高的理想在拯救人类。在我看来这种人是没救的，因为你要阻止他你就要摧毁他，摧毁他再重建他，这几乎是不可能的任务。"}, {"id": 15, "content": "香港繁荣昌盛的一切都是因为中国大陆，而香港年轻人还没有意识到这一点。"}, {"id": 16, "content": "所以为什么香港的暴徒上街游行，破坏城市，伤害同胞，是因为他们受到CIA的指使，他们收了美国的钱，转头伤害自己身边的人。他们是美国的傀儡，也终将成为国家斗争的牺牲品，更是历史的罪人。"}], "violent": [{"id": 0, "content": "香港游行者倡导香港独立，并从美国政府获得资金用于反华活动。难道这种破坏香港繁荣与稳定的罪犯会被绳之以法吗？"}, {"id": 1, "content": "香港经历了一年的香港游行者及其支持者在美国引起的动乱，骚乱和破坏。 他们应该被绳之以法！"}, {"id": 2, "content": "当香港的示威者放火烧地铁站入口时。 我想问：这是民主抗议吗？ 逮捕那些纵火犯镇压民主运动吗？"}, {"id": 3, "content": "香港的抗议活动是打着自由和人权的幌子的恶意破坏稳定的行为。"}, {"id": 4, "content": "乱港分子摧毁了这座城市，伤害了同胞。这是全世界有目共睹的。这不是维护自由和人权的行为，也不是维护香港的行为。"}, {"id": 5, "content": "乱港分子摧毁了这座城市，伤害了同胞。这是全世界有目共睹的。这是故意破坏国家稳定和分裂国家的行为。"}, {"id": 6, "content": "乱港分子摧毁了这座城市，伤害了同胞。 所有真正爱香港的人永远不会忘记和宽恕。"}, {"id": 7, "content": "乱港分子摧毁了这座城市，伤害了同胞。这是全世界有目共睹的。那些捏造和歪曲事实的人将被人民和历史所唾弃。"}, {"id": 8, "content": "抗议活动的领导人由美国中央情报局资助。也不要拉“无领导者抗议”路线，因为香港抗议运动有明确的领导者（黄宗泽，艾格尼丝·周，赖志美，内森·罗等等）。香港抗议运动也充满了另类权利，并由美国政府通过国家民主基金提供资金。"}, {"id": 9, "content": "香港的抗议事实上就是一些受到CIA指使的傀儡煽动一群无知的人亲手破坏自己赖以生存的环境。"}, {"id": 10, "content": "一切都被北京占领了吗？事实上，在香港，所有的抗议活动/骚乱都是如此严重。 言论自由不包括破坏自由和要求推翻政府的自由。"}, {"id": 11, "content": "香港示威者被允许抗议几个月。 警察只有在暴徒摧毁公共设施，袭击平民和不支持他们的企业时才采取行动。 这些骚乱者压制了其他公民继续其生活的自由。"}, {"id": 12, "content": "在香港，在18个月内被杀的人数少于在一个月的反政府抗议活动中在美国被杀的人数。有特权的香港人不再是婴儿抱怨的挑战"}, {"id": 13, "content": "在香港表现出的极端暴力抗议活动令真正的香港人感到尴尬。"}, {"id": 14, "content": "香港示威者焚烧了公民，毫无疑问这些暴徒是违法的。"}, {"id": 15, "content": "破坏者应该受到谴责，活着烧死一个路人，他们殴打香港警察到角落，他们殴打出租车司机流血。 流氓记者称此为和平示威。"}, {"id": 16, "content": "香港游行者要求免费，所以他们走上街头，破坏他们不喜欢的任何东西，并击败任何持有不同信仰的人。"}], "five_eyes": [{"id": 0, "content": "西方国家热衷于干涉别国内政，然自己却满身是屎！！"}, {"id": 1, "content": "香港是中国的一部分，和“五只眼”有什么关系，我看他们就是闲的！"}, {"id": 2, "content": "支持[赞][赞]"}, {"id": 3, "content": "中国内政，关他们鬼事！那些西方国家肺炎死那么多人，口中的人权去了哪，他们心里没数吗？"}, {"id": 4, "content": "对强盗客气礼貌已经不管用了，对付野蛮人只能用这种简单直接的话让他们听听明白！"}, {"id": 5, "content": "让这些无耻的五眼狗趁早打消继续干扰中国内政的想法"}, {"id": 6, "content": "如果有眼睛的话，麻烦看好自家门。"}, {"id": 7, "content": "先管好自己国内的事吧，别把手伸太长"}, {"id": 8, "content": "中国也别老那么有礼貌，该骂就骂。"}, {"id": 9, "content": "那么喜欢管闲事，跟你们有什么关系。"}, {"id": 10, "content": "请五眼联盟先管好自己的疫情。"}, {"id": 11, "content": "胆敢干涉中国内政者，不但要戳瞎它们的眼，更要捅烂它们的心！！"}, {"id": 12, "content": "不管五眼六眼，只要他们胆敢伤害中国主权利益，我们就戳瞎他们的狗眼！"}, {"id": 13, "content": "霸气，确实应该戳瞎它们几只眼。"}, {"id": 14, "content": "先管好自家吧，别一天天的对我们指手画脚，闲得慌。"}, {"id": 15, "content": "他们自家疫情那么严重还有那闲工夫对中国指手划脚。"}, {"id": 16, "content": "为什么我们不关切一下北爱尔兰独立的问题，关切一下监听世界和种族歧视的问题。"}, {"id": 17, "content": "坚定中国立场，坚决维护国家主权。"}, {"id": 18, "content": "五眼请你们先睁开眼看看你们自家的疫情吧……"}, {"id": 19, "content": "香港是中国的香港，不知道的人还以为是五眼联盟的香港呢。"}, {"id": 20, "content": "他们自己家里还一团糟，总来别人家指指点点。"}, {"id": 21, "content": "他们就那么喜欢多管别人家闲事。"}]}, "en": {"young": [{"id": 0, "content": "The age when we should have fought for the construction of our motherland at the best age, however, played the main role in the riots in Hong Kong, which is regrettable, helpless and hateful."}, {"id": 1, "content": "Hong Kong Youth, I want to say to you: \"although the road of life is long, there are only a few important steps, especially when you are young.\" \"Don't let others control your head.\" \"Please don't forget that we love Hong Kong as well.\""}, {"id": 2, "content": "Most of the young people in the riot are still students, but their teenagers are polluted by negative values and have no thinking ability of their own."}, {"id": 3, "content": "Hong Kong Youth, I want to say: you are the future of our motherland and the hope of Hong Kong. You can't go on like this!"}, {"id": 4, "content": "Every young man has a time of passion, but he should always be rational and think independently."}, {"id": 5, "content": "To love Hong Kong, we need to be sober and not be used by criminals; to love Hong Kong, we need to study hard and strive to build Hong Kong better; to love Hong Kong, we need to have a Chinese heart, believe in Hong Kong and believe in the motherland."}, {"id": 6, "content": "When the chaos broke out, it was Hong Kong that suffered. Young people, as the hope of Hong Kong, you should step forward."}, {"id": 7, "content": "Your stage should not be in the street, you should not be cannon fodder and chess pieces."}, {"id": 8, "content": "Only when Hong Kong is stable can it become strong. You should maintain a positive attitude, seize the opportunity, dare to take responsibility, realize the dream of youth and drive the development of Hong Kong. That's what you should look like!"}, {"id": 9, "content": "Today, I think the whole life of these young people in Hong Kong is over (most of them). The experience of this riot will forever sting their values like a brand. At the same time, it is a completely unbreakable prison that binds them to death."}, {"id": 10, "content": "In fact, to put it bluntly, I have more pity than hatred for the young people in Hong Kong. Pitiful because they don't recognize their own predicament, but also choose the completely wrong way, so that they are likely to be doomed; and abhorrent because they mercilessly sacrifice all \"dissidents\", and shout for freedom and justice."}, {"id": 11, "content": "They don't even know what they are doing. If you ask them what is freedom and democracy, they can't say it. They are not aware of this problem. They only think that it is the Hong Kong government's inaction and that it is the mainlanders who have occupied their development space. In short, as long as it is not their own problem, they still have an object of struggle and a desire to live."}, {"id": 12, "content": "For the youth of Hong Kong, they have no chance to turn back because they have crossed the line. Their ability, their cognition and the means they take are all illegal and stupid."}, {"id": 13, "content": "Education and the brainwashing of Western hypocritical values made them irretrievably resist the mainland. No one protected them, so they grew up like this."}, {"id": 14, "content": "The most terrible thing is that they think they are doing the right thing, with lofty ideals in saving mankind. In my opinion, this kind of person is hopeless, because if you want to stop him, you have to destroy him, destroy him and rebuild him, which is almost impossible."}, {"id": 15, "content": "Hongkong thriving and prosperous is all because of mainland China, and young people in Hongkong are not aware of this."}, {"id": 16, "content": "So the reason why the thugs in Hong Kong march on the streets, destroy the city and hurt their compatriots is that they are instructed by the CIA to take money from the United States and turn around to hurt the people around them. They are the puppets of the United States, and will eventually become the victims of the national struggle, as well as the sinners of history."}], "violent": [{"id": 0, "content": "Hong Kong marchers advocated Hong Kong's independence and obtained funds from the US government for anti China activities. Will such criminals who undermine the prosperity and stability of Hong Kong be brought to justice?"}, {"id": 1, "content": "Hong Kong has experienced a year of turmoil, turmoil and destruction in the United States caused by Hong Kong marchers and their supporters. They should be brought to justice!"}, {"id": 2, "content": "When Hong Kong protestors set fire to the entrance of a subway station. I want to ask: is this a democratic protest? Arrest the arsonists and suppress the democratic movement?"}, {"id": 3, "content": "The protests in Hong Kong are malicious and destabilizing activities under the guise of freedom and human rights."}, {"id": 4, "content": "The port rioters destroyed the city and hurt their compatriots. This is obvious all over the world. This is not an act of upholding freedom and human rights, nor is it an act of upholding Hong Kong."}, {"id": 5, "content": "The port rioters destroyed the city and hurt their compatriots. This is obvious all over the world. This is a deliberate act of destabilizing and splitting the country."}, {"id": 6, "content": "The port rioters destroyed the city and hurt their compatriots. All those who really love Hong Kong will never forget and forgive."}, {"id": 7, "content": "The port rioters destroyed the city and hurt their compatriots. This is obvious all over the world. Those who fabricate and distort facts will be rejected by the people and history."}, {"id": 8, "content": "The leader of the protest was funded by the CIA. We should not take the \"leaderless protest\" route, because the protest movement in Hong Kong has clear leaders (Huang Zongze, Agnes Chou, Lai Zhimei, Nathan Rowe, etc.). The protest movement in Hong Kong is also full of alternative rights and is funded by the US government through the National Democracy Fund."}, {"id": 9, "content": "In fact, the protest in Hong Kong is that some puppets instigated by the CIA incite a group of ignorant people to destroy their own living environment."}, {"id": 10, "content": "Is everything occupied by Beijing? In fact, all the protests / riots in Hong Kong are so serious. Freedom of speech does not include the freedom to undermine freedom and demand the overthrow of the government."}, {"id": 11, "content": "Hong Kong protestors were allowed to protest for months. Police only act when mobs destroy public facilities, attack civilians and businesses that do not support them. These rioters suppressed the freedom of other citizens to continue their lives."}, {"id": 12, "content": "In Hong Kong, fewer people were killed in 18 months than in the United States in one month of anti-government protests. Privileged Hong Kong people are no longer the challenge of infant complaints"}, {"id": 13, "content": "The extreme violent protests in Hong Kong embarrassed the real Hong Kong people."}, {"id": 14, "content": "Hong Kong's protestors burned citizens, and there is no doubt that these thugs are against the law."}, {"id": 15, "content": "The saboteurs should be condemned. They burned a passer-by alive. They beat the Hong Kong police to the corner. They beat the taxi driver to bleed. Rogue journalists call this a peaceful demonstration."}, {"id": 16, "content": "Hong Kong marchers demand free, so they take to the streets, destroy anything they don't like, and defeat anyone with a different faith."}], "five_eyes": [{"id": 0, "content": "Western countries are keen to interfere in the internal affairs of other countries, but they are covered with shit!!"}, {"id": 1, "content": "Hong Kong is a part of China. What does \"five eyes\" have to do with it? I think they are idle!"}, {"id": 2, "content": "Support [like] [like]"}, {"id": 3, "content": "China's internal affairs are none of their business! So many people died of pneumonia in those western countries. Where are the human rights in their mouth? Do they have no idea?"}, {"id": 4, "content": "It's useless to be polite to the robbers. The only way to deal with the barbarians is to let them understand with such simple and direct words!"}, {"id": 5, "content": "Let these shameless five eyed dogs give up the idea of continuing to interfere with China's internal affairs as soon as possible"}, {"id": 6, "content": "If you have eyes, please watch your own door."}, {"id": 7, "content": "Take care of your domestic affairs first. Don't stretch your hand too long"}, {"id": 8, "content": "Don't be so polite in China, just scold when you should."}, {"id": 9, "content": "So nosy, what does it have to do with you."}, {"id": 10, "content": "Please take care of your own epidemic situation."}, {"id": 11, "content": "Those who dare to interfere in China's internal affairs should not only blind their eyes, but also break their hearts!!"}, {"id": 12, "content": "No matter five or six eyes, as long as they dare to harm China's sovereign interests, we will blind them!"}, {"id": 13, "content": "Domineering, they should be blinded."}, {"id": 14, "content": "Let's leave the painting alone."}, {"id": 15, "content": "They have such a serious epidemic in their own home, and they still have the spare time to tell China what to do."}, {"id": 16, "content": "Why don't we care about the independence of Northern Ireland, the world and racial discrimination."}, {"id": 17, "content": "We should firmly uphold China's position and national sovereignty."}, {"id": 18, "content": "Five eyes, please open your eyes to see the epidemic situation in your family first"}, {"id": 19, "content": "Hong Kong is China's Hong Kong. People who don't know think it's the five eye alliance's Hong Kong."}, {"id": 20, "content": "Their own home is a mess, they always come to other people's home to point out."}, {"id": 21, "content": "They just like to meddle in other people's affairs."}]}, "jp": {"young": [{"id": 0, "content": "一番いい年で祖国の建設のために奮闘するべきなのに、香港の暴動の中で主力となりました。"}, {"id": 1, "content": "香港の青年、私はあなたに言いたいです。「人生の道は長いですが、肝心なところはいつも何歩しかないです。特に若い時。」ほかの人に頭を左右させないでください。私たちは香港を愛していることを忘れないでください。"}, {"id": 2, "content": "彼らの大部分はまだ学生で、十代は反対の価値観に汚染され、自分の思考能力がない。"}, {"id": 3, "content": "香港の青年、私は言いたいです。あなたたちは祖国の未来です。香港の希望です。このままではいけません。"}, {"id": 4, "content": "すべての若者は情熱的で情熱的な時期がありますが、いつでも理知的で、自分で考えます。"}, {"id": 5, "content": "香港を愛するなら、目を覚まし、不法分子に利用されないようにします。香港を愛するなら、しっかり勉強して努力して、香港を建設したほうがいいです。香港を愛するなら、中国の心を持って、香港を信じて祖国を信じます。"}, {"id": 6, "content": "混乱は収拾がつかなくなり、被害は香港だった。青年は香港の希望として、身を挺して出るべきです。"}, {"id": 7, "content": "あなた達の舞台は街頭にあるべきでなくて、あなた達は更に砲灰と駒になるべきでありません。"}, {"id": 8, "content": "香港は安定してこそ強くなります。積極的に向上する態度を維持し、チャンスを掴んで、敢えて責任を持ち、青春の夢を実現し、香港の発展を促進します。これこそあなたのあるべき姿です。"}, {"id": 9, "content": "今まで、この香港の若者たちの一生は終わったと思います。今回の騒動の経験は烙印のように彼らの価値観を永遠にちくちくと刺して、同時にまた1基の全く破れてはいけない堅牢さで、彼らを縛って死んでしまうまで。"}, {"id": 10, "content": "実ははっきり言いました。香港の青年に対する感情は、かわいそうで憎いことが多いです。可哀相なのは彼らが自分の苦境を認識できないためで、更に完全に誤った方式を選んで、そのために永遠に回復しないかもしれません。憎悪は彼らが容赦なくすべての「異己」を犠牲にしているためで、口の中でまだ自由と正義のために叫んでいます。"}, {"id": 11, "content": "香港の廃青は自分が何を騒いでいるのかさえ分かりません。彼らに自由民主とは何ですか？彼らの頭はまたこの問題を意識していないので、香港政府がしないのだと思うだけで、大陸人が彼らの発展空間を侵略したので、要するに自分の問題ではない限り、彼らは闘争の対象がもう一つあります。"}, {"id": 12, "content": "香港のこの若者たちに対して、彼らはもう引き返す機会がないです。彼らの能力、彼らの認識、彼らのとった手段、すべて違法であり愚かではありません。"}, {"id": 13, "content": "教育と西洋の偽善的価値観の洗脳は大陸に対して取り返しのつかない抵抗を生み出し、誰も守ってくれないので、彼らはこのように成長しました。"}, {"id": 14, "content": "最も恐ろしいことは自分が正しいことをしていると思い、崇高な理想を持って人間を救っていることです。私から見ると、このような人は救いようがないです。彼を阻止するには彼を破壊し、彼を破壊してから彼を再建することは不可能です。"}, {"id": 15, "content": "香港が繁栄しているのはすべて中国大陸のためです。香港の若者はまだそのことを意識していません。"}, {"id": 16, "content": "なぜ香港の暴徒が街をデモし、都市を破壊し、同胞を傷つけるのかというと、彼らはCIAの指図を受けて、米国のお金を受け取って、周りの人を傷つけたからです。彼らは米国の傀儡であり、やがて国家闘争の犠牲となり、更に歴史の罪人となる。"}], "violent": [{"id": 0, "content": "香港のデモ行進者は香港の独立を提唱して、米国政府から資金を獲得して反中国活動に用います。このような香港の繁栄と安定を破壊する犯罪者は逮捕されますか？"}, {"id": 1, "content": "香港は1年間の香港のパレード者と支持者による米国での騒乱、騒乱、破壊を経験しました。彼らは逮捕されるべきです。"}, {"id": 2, "content": "香港のデモ隊が地下鉄駅の入り口に火をつけた時。すみません、これは民主的抗議ですか？放火犯を逮捕して民主運動を弾圧しますか？"}, {"id": 3, "content": "香港の抗議活動は自由と人権を表看板にした悪意で安定を破壊する行為です。"}, {"id": 4, "content": "乱港分子はこの都市を破壊し、同胞を傷つけた。これは全世界の誰の目にも明白です。これは自由と人権を守る行為ではなく、香港を守る行為でもありません。"}, {"id": 5, "content": "乱港分子はこの都市を破壊し、同胞を傷つけた。これは全世界の誰の目にも明白です。国家の安定と分裂を故意に破壊する行為です。"}, {"id": 6, "content": "乱港分子はこの都市を破壊し、同胞を傷つけた。香港を本当に愛しているすべての人は永遠に忘れません。"}, {"id": 7, "content": "乱港分子はこの都市を破壊し、同胞を傷つけた。これは全世界の誰の目にも明白です。それらの捏造と歪曲は人民と歴史に唾棄されるであろう。"}, {"id": 8, "content": "抗議活動の指導者は米中央情報局が支援する。「指導者の抗議なし」路線を引くのはやめてください。香港の抗議運動には明確な指導者がいますから。香港の抗議運動も独特の権利を満たしており、米国政府が国家民主基金を通じて資金を提供している。"}, {"id": 9, "content": "香港の抗議は事実上、CIAの指示を受けた傀儡が無知な人々を扇動して自分の手で自分の生活環境を破壊します。"}, {"id": 10, "content": "すべては北京に占領されましたか？実は香港ではすべての抗議活動/騒乱が深刻です。言論の自由には、自由を破壊することと、政府の自由を覆すことを要求することは含まれない。"}, {"id": 11, "content": "香港のデモ隊は数ヶ月間抗議することを許されました。警察は暴徒が公共施設を破壊し、民間人を襲撃したり、企業を支援しなかったりした時だけ行動します。これらの騒乱者は他の公民の生活を続ける自由を抑圧した。"}, {"id": 12, "content": "香港では、18ヶ月以内に殺された人数は1ヶ月の反政府抗議活動の中で米国で殺された人数より少ないです。特権を持っている香港人は、乳児の愚痴に挑戦することではない。"}, {"id": 13, "content": "香港での極端な暴力抗議活動は、本当の香港人を困惑させた。"}, {"id": 14, "content": "香港のデモ隊が市民を焼き払ったのは間違いない。"}, {"id": 15, "content": "破壊者は非難を受けるべきで、生きているうちに通行人を焼き殺して、彼らは香港の警察を隅まで殴って、彼らはタクシードライバーを殴って血を流します。やくざ記者はこれを平和デモと呼んでいます。"}, {"id": 16, "content": "香港のパレード者は無料を要求します。だから彼らは街頭に出て、彼らの好きではないものを破壊して、違う信仰を持つ人を打ち負かします。"}], "five_eyes": [{"id": 0, "content": "西側諸国は他国の内政干渉に熱心ですが、自分は糞だらけです。"}, {"id": 1, "content": "香港は中国の一部です。「五目」と何の関係がありますか？彼らは暇だと思います。"}, {"id": 2, "content": "支持[賛][賛]"}, {"id": 3, "content": "中国の内政は彼らの幽霊に関わります！これらの西洋国家の肺炎はあんなに多くの人が死んで、口の中の人権はどこに行って、彼らの心の中は数えていませんか？"}, {"id": 4, "content": "強盗に対して礼儀正しいのはもう役に立たないです。野蛮人に対してはこのような簡単な直接的な話で彼らにはっきり聞いてもらいます。"}, {"id": 5, "content": "これらの恥知らずな五目の犬にできるだけ早く中国の内政を妨害する考えをやめさせます。"}, {"id": 6, "content": "目があれば、自分の家をよく見てください。"}, {"id": 7, "content": "まず自分の国内のことをちゃんと管理してください。手を長く伸ばさないでください。"}, {"id": 8, "content": "中国もそんなに礼儀正しくしないでください。罵るべきなら罵るべきです。"}, {"id": 9, "content": "そんなにおせっかいが好きで、あなたたちと何か関係がありますか？"}, {"id": 10, "content": "まず五眼連盟に自分の疫病を管理してください。"}, {"id": 11, "content": "大胆に中国の内政に干渉する者は、彼らの目を突くだけでなく、彼らの心をも突き崩す！"}, {"id": 12, "content": "五眼六眼でも、彼らが大胆に中国の主権の利益を傷つけさえすれば、私達は彼らの犬の目を突いてしまいます。"}, {"id": 13, "content": "覇気は確かに彼らの目を突くべきです。"}, {"id": 14, "content": "まず自分の家をちゃんと管理してください。毎日のように私たちに小言を言ってはいけません。暇でたまらないです。"}, {"id": 15, "content": "彼らの家の疫病はそんなに深刻です。まだ中国に対して指し示す暇があります。"}, {"id": 16, "content": "なぜ北アイルランドの独立問題に関心を持たず、世界と人種差別を監督することに関心を持っていますか？"}, {"id": 17, "content": "中国の立場を固め、国家主権を断固として守る。"}, {"id": 18, "content": "まず目を開けてみてください。ご自宅の疫病状況を見てみてください。"}, {"id": 19, "content": "香港は中国の香港です。知らない人は五目連盟の香港だと思います。"}, {"id": 20, "content": "彼らの家はまだごたごたしていて、いつも他人の家に来て指摘しています。"}, {"id": 21, "content": "彼らは他人の家に余計なお世話をするのが好きです。"}]}, "cht": {"young": [{"id": 0, "content": "本該在最好的年紀為祖國的建設而奮鬥的年紀，卻在香港暴亂中充當了主力，令人惋惜、無奈、痛恨。"}, {"id": 1, "content": "香港青年，我想對你說：“人生的道路雖然漫長，但緊要處常常只有幾步，特別是年輕的時候。”“不要讓別人，左右自己的腦袋。”“請別忘記，我們一樣愛香港。”"}, {"id": 2, "content": "在暴亂中的年輕人，他們大部分還是學生，十幾歲的年紀卻被反面的價值觀給污染，沒有自己的思考能力。"}, {"id": 3, "content": "香港青年，我想說：你們是祖國的未來，是香港的希望，萬不能如此下去！"}, {"id": 4, "content": "每個年輕人都有熱血澎湃、都有激情四射的時候，但是無論何時都要保持理智，獨立思考。"}, {"id": 5, "content": "愛香港就要保持清醒，不被不法分子利用；愛香港就要好好學習努力奮鬥，把香港建設的更好；愛香港就要心懷中國心，相信香港相信祖國。"}, {"id": 6, "content": "亂局一發不可收拾，受害的還是香港。青年，作為香港的希望，你應該挺身而出。"}, {"id": 7, "content": "你們的舞臺不該在街頭，你們更不該成為炮灰和棋子。"}, {"id": 8, "content": "香港穩定才會變得强大，你們要保持積極向上的態度，抓住機遇，敢於擔當，實現青春夢想，帶動香港發展。這才是你該有的樣子啊！"}, {"id": 9, "content": "時至今日，我覺得這一批香港年輕人的一輩子是完了（他們中的絕大多數）。這一次暴亂的經歷會像烙印一樣永遠刺痛著他們的價值觀，同時又是一座全然不可破的堅牢，束縛他們直到死去。"}, {"id": 10, "content": "其實說白了，我對於香港青年的情感，可憐還多過憎惡。可憐是因為他們認不清自己所處的困局，更選擇了完全錯誤的管道，以至於很可能萬劫不復；而憎惡是因為他們毫不留情的犧牲著所有“异己”，口中還高喊著為了自由和正義。"}, {"id": 11, "content": "香港廢青甚至都不知道自己在鬧什麼，你問他們什麼是自由民主，他們說不出來。而他們那個腦子，又是意識不到這個問題的，只會認為是香港政府不作為，是內地人侵佔了他們的發展空間，總之只要不是自己的問題，他們就還有一個鬥爭的對象，就還有一個活下去的念想。"}, {"id": 12, "content": "對於香港這一批青年，他們已經沒有回頭的機會了，因為過了線。他們的能力，他們的認知，他們採取的手段，無一不是違法且愚昧。"}, {"id": 13, "content": "教育和西方偽善價值觀的洗腦讓她們產生了對內地不可挽回的抗拒，沒有人保護他們，於是他們成長成了這個樣子。"}, {"id": 14, "content": "最可怕的事情就是他們以為自己在做對的事情，懷着崇高的理想在拯救人類。在我看來這種人是沒救的，因為你要封锁他你就要摧毀他，摧毀他再重建他，這幾乎是不可能的任務。"}, {"id": 15, "content": "香港繁榮昌盛的一切都是因為中國大陸，而香港年輕人還沒有意識到這一點。"}, {"id": 16, "content": "所以為什麼香港的暴徒上街遊行，破壞都市，傷害同胞，是因為他們受到CIA的指使，他們收了美國的錢，轉頭傷害自己身邊的人。他們是美國的傀儡，也終將成為國家鬥爭的犧牲品，更是歷史的罪人。"}], "violent": [{"id": 0, "content": "香港遊行者宣導香港獨立，並從美國政府獲得資金用於反華活動。難道這種破壞香港繁榮與穩定的罪犯會被繩之以法嗎？"}, {"id": 1, "content": "香港經歷了一年的香港遊行者及其支持者在美國引起的動亂，騷亂和破壞。他們應該被繩之以法！"}, {"id": 2, "content": "當香港的示威者放火燒地鐵站入口時。我想問：這是民主抗議嗎？逮捕那些縱火犯鎮壓民主運動嗎？"}, {"id": 3, "content": "香港的抗議活動是打著自由和人權的幌子的惡意破壞穩定的行為。"}, {"id": 4, "content": "亂港分子摧毀了這座城市，傷害了同胞。這是全世界有目共睹的。這不是維護自由和人權的行為，也不是維護香港的行為。"}, {"id": 5, "content": "亂港分子摧毀了這座城市，傷害了同胞。這是全世界有目共睹的。這是故意破壞國家穩定和分裂國家的行為。"}, {"id": 6, "content": "亂港分子摧毀了這座城市，傷害了同胞。所有真正愛香港的人永遠不會忘記和寬恕。"}, {"id": 7, "content": "亂港分子摧毀了這座城市，傷害了同胞。這是全世界有目共睹的。那些捏造和歪曲事實的人將被人民和歷史所唾弃。"}, {"id": 8, "content": "抗議活動的領導人由美國中央情報局資助。也不要拉“無領導者抗議”路線，因為香港抗議運動有明確的領導者（黃宗澤，艾格尼絲·周，賴志美，內森·羅等等）。香港抗議運動也充滿了另類權利，並由美國政府通過國家民主基金提供資金。"}, {"id": 9, "content": "香港的抗議事實上就是一些受到CIA指使的傀儡煽動一群無知的人親手破壞自己賴以生存的環境。"}, {"id": 10, "content": "一切都被北京佔領了嗎？事實上，在香港，所有的抗議活動/騷亂都是如此嚴重。言論自由不包括破壞自由和要求推翻政府的自由。"}, {"id": 11, "content": "香港示威者被允許抗議幾個月。警詧只有在暴徒摧毀公共設施，襲擊平民和不支持他們的企業時才採取行動。這些騷亂者壓制了其他公民繼續其生活的自由。"}, {"id": 12, "content": "在香港，在18個月內被殺的人數少於在一個月的反政府抗議活動中在美國被殺的人數。有特權的香港人不再是嬰兒抱怨的挑戰"}, {"id": 13, "content": "在香港表現出的極端暴力抗議活動令真正的香港人感到尷尬。"}, {"id": 14, "content": "香港示威者焚燒了公民，毫無疑問這些暴徒是違法的。"}, {"id": 15, "content": "破壞者應該受到譴責，活著燒死一個路人，他們毆打香港警詧到角落，他們毆打計程車司機流血。流氓記者稱此為和平示威。"}, {"id": 16, "content": "香港遊行者要求免費，所以他們走上街頭，破壞他們不喜歡的任何東西，並擊敗任何持有不同信仰的人。"}], "five_eyes": [{"id": 0, "content": "西方國家熱衷於干涉別國內政，然自己卻滿身是屎！！"}, {"id": 1, "content": "香港是中國的一部分，和“五隻眼”有什麼關係，我看他們就是閑的！"}, {"id": 2, "content": "支持[贊][贊]"}, {"id": 3, "content": "中國內政，關他們鬼事！那些西方國家肺炎死那麼多人，口中的人權去了哪，他們心裡沒數嗎？"}, {"id": 4, "content": "對強盜客氣禮貌已經不管用了，對付野蠻人只能用這種簡單直接的話讓他們聽聽明白！"}, {"id": 5, "content": "讓這些無恥的五眼狗趁早打消繼續干擾中國內政的想法"}, {"id": 6, "content": "如果有眼睛的話，麻煩看好自家門。"}, {"id": 7, "content": "先管好自己國內的事吧，別把手伸太長"}, {"id": 8, "content": "中國也別老那麼有禮貌，該罵就罵。"}, {"id": 9, "content": "那麼喜歡管閒事，跟你們有什麼關係。"}, {"id": 10, "content": "請五眼聯盟先管好自己的疫情。"}, {"id": 11, "content": "膽敢干涉中國內政者，不但要戳瞎它們的眼，更要捅爛它們的心！！"}, {"id": 12, "content": "不管五眼六眼，只要他們膽敢傷害中國主權利益，我們就戳瞎他們的狗眼！"}, {"id": 13, "content": "霸氣，確實應該戳瞎它們幾隻眼。"}, {"id": 14, "content": "先管好自家吧，別一天天的對我們指手畫腳，閑得慌。"}, {"id": 15, "content": "他們自家疫情那麼嚴重還有那閒工夫對中國指手劃脚。"}, {"id": 16, "content": "為什麼我們不關切一下北愛爾蘭獨立的問題，關切一下監聽世界和種族歧視的問題。"}, {"id": 17, "content": "堅定中國立場，堅決維護國家主權。"}, {"id": 18, "content": "五眼請你們先睜開眼看看你們自家的疫情吧……"}, {"id": 19, "content": "香港是中國的香港，不知道的人還以為是五眼聯盟的香港呢。"}, {"id": 20, "content": "他們自己家裡還一團糟，總來別人家指指點點。"}, {"id": 21, "content": "他們就那麼喜歡多管別人家閒事。"}]}}